tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/cask-drivers"
tap "homebrew/cask-versions"
tap "homebrew/core"
tap "homebrew/services"
tap "homebrew/versions"
tap "neovim/neovim"
tap "tomanthony/brews"
brew "autoconf"
brew "automake"
brew "bash"
brew "bash-completion"
brew "gettext"
brew "libffi"
brew "chruby"
brew "cmake"
brew "coreutils"
brew "dbus", restart_service: true
brew "libassuan"
brew "libksba"
brew "pth"
brew "dirmngr", link: true
brew "exercism"
brew "lame"
brew "xvid"
brew "ffmpeg"
brew "findutils"
brew "libtool"
brew "fontforge"
brew "readline"
brew "gawk"
brew "git"
brew "gnu-getopt"
brew "gnu-indent"
brew "gnu-sed"
brew "gnu-tar"
brew "nettle"
brew "gnupg", link: false
brew "go"
brew "grep"
brew "httrack"
brew "icdiff"
brew "id3lib"
brew "id3v2"
brew "imagemagick"
brew "libao"
brew "libmagic"
brew "libusb-compat", link: false
brew "libyaml"
brew "lsusb"
brew "sqlite"
brew "python"
brew "macvim"
brew "mad"
brew "memcached", restart_service: true
brew "neovim"
brew "node"
brew "openssl@1.1"
brew "postgresql", restart_service: true
brew "python@2"
brew "qt"
brew "redis", restart_service: true
brew "rename"
brew "ruby-install"
brew "sfml"
brew "shellcheck"
brew "sox"
brew "tig"
brew "tmux"
brew "vim"
brew "vorbis-tools"
brew "watch"
brew "wget"
brew "yarn"
brew "youtube-dl"
brew "tomanthony/brews/itermocil"
cask "arduino"
cask "atom"
cask "avidemux"
cask "bettertouchtool"
cask "beyond-compare"
cask "blender"
cask "calibre"
cask "cyberduck"
cask "discord"
cask "electron"
cask "etcher"
cask "filezilla"
cask "fluid"
cask "flux"
cask "fontforge"
cask "gimp"
cask "gog-galaxy"
cask "google-chrome"
cask "inkscape"
cask "iterm2"
cask "logitech-options"
cask "macdown"
cask "macs-fan-control"
cask "mixxx"
cask "nwjs"
cask "openshot-video-editor"
cask "origin"
cask "phpstorm"
cask "quassel-client"
cask "slack"
cask "spectacle"
cask "sqlitebrowser"
cask "steam"
cask "sublime-text"
cask "teamviewer"
cask "the-unarchiver"
cask "vimr"
cask "virtualbox"
cask "vlc"
cask "wineskin-winery"
cask "xquartz"
