# CLI
brew "adns"
brew "autoconf"
brew "automake"
brew "bash"
brew "bash-completion"
brew "cairo"
brew "cmake"
brew "coreutils"
brew "cscope"
brew "dirmngr"
brew "exercism"
brew "ffmpeg"
brew "findutils"
brew "flac"
brew "fontconfig"
brew "fontforge"
brew "freetype"
brew "fribidi"
brew "gawk"
brew "gdbm"
brew "gettext"
brew "git"
brew "glib"
brew "gmp"
brew "gnu-getopt"
brew "gnu-indent"
brew "gnu-sed"
brew "gnu-tar"
brew "gnupg"
brew "gnupg2"
brew "gnutls"
brew "go"
brew "gpg-agent"
brew "graphite2"
tap "homebrew/dupes"
brew "grep"
brew "harfbuzz"
brew "httrack"
brew "icdiff"
brew "icu4c"
brew "id3lib"
brew "id3v2"
brew "itermocil"
brew "jemalloc"
brew "jpeg"
brew "lame"
brew "libao"
brew "libassuan"
brew "libevent"
brew "libffi"
brew "libgcrypt"
brew "libgpg-error"
brew "libksba"
brew "libogg"
brew "libpng"
brew "libtasn1"
brew "libtermkey"
brew "libtiff"
brew "libtool"
brew "libunistring"
brew "libusb"
brew "libusb-compat"
brew "libuv"
brew "libvorbis"
brew "libvterm"
brew "libyaml"
brew "macvim"
brew "mad"
brew "mpfr"
brew "msgpack"
brew "neovim"
brew "nettle"
brew "npth"
brew "openssl"
brew "openssl@1.1"
brew "p11-kit"
brew "pango"
brew "pcre"
brew "perl"
brew "phantomjs"
brew "pinentry"
brew "pixman"
brew "pkg-config"
brew "postgresql"
brew "pth"
brew "python"
brew "python@2"
brew "qt55"
brew "qt@5.5"
brew "readline"
brew "redis"
brew "rename"
brew "ruby"
brew "ruby-install"
brew "sox"
brew "sphinx-doc"
brew "sqlite"
brew "tig"
brew "tmux"
brew "unibilium"
brew "vim"
brew "vorbis-tools"
brew "watch"
brew "wget"
brew "x264"
brew "xvid"
brew "xz"
brew "youtube-dl"

# GUI
cask "arduino"
cask "atom"
cask "bettertouchtool"
cask "beyond-compare"
cask "blender"
cask "calibre"
cask "cyberduck"
cask "discord"
cask "electron"
cask "etcher"
cask "filezilla"
cask "fluid"
cask "flux"
cask "fontforge"
cask "gimp"
cask "gog-galaxy"
cask "inkscape"
cask "iterm2"
cask "logitech-options"
cask "macdown"
cask "macs-fan-control"
cask "mixxx"
cask "nwjs"
cask "origin"
cask "phpstorm"
cask "quassel-client"
cask "slack"
cask "spectacle"
cask "sqlitebrowser"
cask "steam"
cask "sublime-text"
cask "teamviewer"
cask "the-unarchiver"
cask "vimr"
cask "virtualbox"
cask "vlc"
cask "wineskin-winery"
cask "xampp"
cask "xquartz"
