tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/cask-drivers"
tap "homebrew/cask-versions"
tap "homebrew/core"
tap "homebrew/services"
tap "puma/puma"
tap "rockymadden/rockymadden"
tap "tomanthony/brews"
tap "yulrizka/tap"
brew "bash"
brew "bash-completion"
brew "sqlite"
brew "python@3.9"
brew "glib"
brew "cairo"
brew "ctags"
brew "gdk-pixbuf"
brew "git"
brew "git-secrets"
brew "libtool"
brew "guile"
brew "unbound"
brew "gnutls"
brew "gnupg"
brew "gobject-introspection"
brew "gpgme"
brew "graphicsmagick"
brew "harfbuzz"
brew "pango"
brew "librsvg"
brew "graphviz"
brew "hub"
brew "imagemagick@6"
brew "influxdb@1", restart_service: true
brew "jq"
brew "ruby"
brew "macvim"
brew "miller"
brew "neovim"
brew "nvm"
brew "postgresql@10", restart_service: true
brew "qt", link: false
brew "ruby-build"
brew "rbenv"
brew "redis", restart_service: true
brew "shared-mime-info"
brew "shellcheck"
brew "swiftlint"
brew "tcl-tk"
brew "the_silver_searcher"
brew "tmux"
brew "wget"
brew "puma/puma/puma-dev"
brew "rockymadden/rockymadden/slack-cli"
brew "tomanthony/brews/itermocil"
brew "yulrizka/tap/pushtotalk"
cask "alfred"
cask "asset-catalog-tinkerer"
cask "barrier"
cask "cool-retro-term"
cask "dbeaver-community"
cask "iterm2"
cask "logitech-options"
cask "meld"
cask "mutify"
cask "phantomjs"
cask "postman"
cask "rectangle"
